Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_hallintosuunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen hallintosuunnittelijan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž vaaldâšmplaanni tuâj

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2023 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2023 räjja.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
sms: Tuâj äʹlǧǧem õudldõssân lij, što eeʹttiǩ-kåʹdd preemm riikk tällõsarvvlõõzz eeǥǥas 2023 halltõõzz čõhččmannust uʹvddem eʹtǩǩõõzz meâldlânji.

source: Suunnittelijan tehtävänä on hallintopäällikön alaisuudessa valmistella yleishallintoon liittyviä tehtäviä.
sms: Plaanni tuâjjan lij vaaldâšmjååʹđteei vuâllsiʹžžen valmštõõllâd takaivaaldšma kuulli tuâjaid.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus sekä saamen kielen taito (asetus 1727/95).
sms: Ââʹntemkaiʹbbjõsân lij tuâj õudldem šiõttlõs škooultõs da sääʹmǩiõlltäidd (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa laaja hallinnollisten tehtävien tuntemus sekä kyky itsenäiseen, vastuulliseen työskentelyyn.
sms: Tuâj oʹnstam håiddmõõžž õõudâsvieʹǩǩat vaaldšmallaš tuâjai tobddmõš veiddsânji di odd jiõččnaž, vaʹsttõsvuõđlaž tuejjummša.

source: Arvostamme hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Uʹvddep äärv šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2698,37 euroa/kk).
sms: Plaanni päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/III meâldlânji (vuâđđpäʹlǩǩ 2698,37 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl tuâjast määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Tehtävässä noudatetaan 3 kuukauden koeaikaa.
sms: Tuâjast ââʹnet 3 määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemuskirje ja ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?ef3104e9
sms: Ooccmõšǩeeʹrj di tuâjjpäiʹǩǩloǥstõõǥǥ âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 20.12.2022 räjja mõõneeʹst addrõõzzâst: https://www.sympahr.net/public/pq.aspx?ef3104e9

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
sms: Lââʹssteâđaid tuâj pirr oudd Sääʹmteeʹǧǧ vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi t. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 2.12.2021 Saamelaiskäräjät
sms: Aanrest 1.12.2021 Sääʹmteʹǧǧ
